<?php

return [
    'labels' => [
        'billing' => 'صورتحساب',
        'gateways' => 'درگاه‌ها',
        'zibal' => 'زیبال',
        'status' => 'وضعیت زیبال',
        'merchant' => 'پذیرنده زیبال',
    ],

    'descriptions' => [
        'billing' => 'تنظیمات پرداخت و صورتحساب ربات.',
        'gateways' => 'درگاه‌های پرداخت قابل استفاده توسط مشتریان را فعال و پیکربندی کنید.',
        'zibal' => 'پذیرش پرداخت از طریق درگاه پرداخت زیبال.',
        'status' => 'درگاه پرداخت زیبال را فعال یا غیرفعال کنید.',
        'merchant' => 'کد پذیرنده زیبال شما که برای تایید درخواست‌های پرداخت استفاده می‌شود.',
    ],
];
